{
    "date": "Du 22 au 24 Mai 2024",
    "mainTitle": "Participez au Salon National de l'Agriculture",
    "more": "En savoir plus",
    "aboutTitle": "à propos du salon",
    "aboutSub": "Mobilisation des énergies vers l’intensification agricole",
    "aboutText": "Le Salon National de l’Agriculture du Cameroun est la plate-forme qui réunit tous les acteurs de chaque sous-secteur agro-pastoral durant 3 jours. Ceci pour exposer et explorer le potentiel agro-business du Cameroun. Ainsi se rassemblent les différents acteurs autour du secteur agricole, tels que les agriculteurs / éleveurs et coopératives de toutes tailles, industriels de transformations et entreprises semi-industrielles, ministères de tutelle et connexes, écoles et centres d’ingénieries agro-pastoraux, concessionnaires / fabricants d’engins et autres technologies agricoles de pointe et outils, fabricants/importateurs d’engrais chimiques et naturels, d’aliments d’élevage, les fonds agricoles de tous bords, banques et organismes de subventions types, les ONG agricoles et climatiques, institutions d’appuis au développement, conseils régionaux et initiatives communautaires, enseignes et chaînes de distribution locales, les arts et métiers liés à l’agriculture, laboratoires et Phytothérapeutes, syndicats et groupements de régulations, experts et consultants, les startup d’innovation liés au secteur.",
    "download": "Télécharger le catalogue du salon",
    "goalsTitle": "objectifs généraux du salon",
    "goalsSub": "Le développement du secteur agricole",
    "goals1": "Mettre en exergue les politiques de développement agricole du Gouvernement",
    "goals2": "Favoriser le transfert des technologies à travers le rapprochement entre les fabricants des machines et outils locaux et étrangers",
    "goals3": "Mettre en vitrine le potentiel agricole national",
    "goals4": "Inverser la tendance de la balance commerciale en promouvant la consommation du made in Cameroon sur le double plan national et international",
    "goals5": "Créer une plateforme de rencontre réunissant les pouvoirs publics, les acteurs du secteur agricole, les industriels, les bailleurs de fonds et assimilés",
    "goals6": "Renouer le pacte JEUNESSE - AGRICULTURE",
    "opportunityTitle": "l'opportunité",
    "opportunitySub": "S.E. Paul Biya",
    "opportunityText": "“...Depuis une vingtaine d’années, je ne cesse de répéter que l’agriculture, au sens le plus large c’est-à-dire complétée par l’élevage et la pêche est la véritable richesse de notre pays et que les recettes minières et du pétrole, aussi utiles qu’elles soient, ne peuvent être la seule base de notre développement. Est-il vraiment nécessaire de rappeler ce que sont nos potentialités dans le domaine agro-pastoral ? Vastes espaces terrestres ou maritimes exploitables, climats généralement favorables, fertilité des sols, variétés végétales nombreuses, main d’œuvre industrieuse et laborieuse, et j’en passe.”",
    "opportunityText2": "Ebolowa le 17 Janvier 2011",
    "partners": "nos Partenaires",
    "activitiesTitle": "activités du salon",
    "activitiesSub": "Pour découvrir, rencontrer et apprendre",
    "activity1Title": "Expositions / Ventes",
    "activity1": "Toute la force de vente d’un salon national",
    "activity2Title": "Conférences",
    "activity2": "Tous les experts sur tous les sujets Agro-business",
    "activity3Title": "Formations",
    "activity3": "133 formations gratuites et certifiés en présentiel dans les chapiteaux climatisés",
    "activity4Title": "Fund Sessions",
    "activity4": "30 min pour convaincre, les investisseurs et industriels agro sont à votre écoute pour une session de financement",
    "activity5Title": "Concours agro-pastoraux",
    "activity5": "De la plus grande sillure au plus long régime de plantain national en passant par le plus costaud des bovins, 35 catégories en compétitions",
    "activity6Title": "Concerts live",
    "activity6": "Des spectacles pour célébrer le Cameroun Agricole tous les soirs !",
    "activity7Title": "Dîners d'affaires",
    "activity7": "Un dîner-lobbying chic offert par nos partenaires chaque soir du salon dans un hôtel de choix",
    "activity8Title": "Une soirée de gala / Awards",
    "activity8": "Une magnifique soirée de clôture, une belle fête gastronomique ponctuée de multiples animations culturelles locales pour remercier tous les participants venus de chaque coin du pays et du monde",
    "joinTitle": "participer au salon",
    "joinSub": "Vous souhaitez présenter vos offres ?",
    "joinText": "En participant en tant qu’exposant ou partenaire, vous bénéficiez immédiatement de toute l’attraction mobilisé autour de cet événement. 35000 à 50000 visiteurs sont attendu chaque jour, une force commerciale et marketing non négligeable ; soit 210,000 à 300,000 visiteurs reçus à l’issus du Salon…Quel qu’en soit ce que produit ou service vous proposez, vous vendrez !",
    "pricing": "Demander nos offres & tarifs",
    "menu":{
        "link1": "Le salon",
        "link2": "Les activités",
        "link3": "Participer au salon",
        "link4": "Contact",
        "link5": "Lettre d'invitation"
    },
    "preHeader": "Du 22 au 24 Mai 2024 au stade de la réunification de Bepanda à Douala",
    "contact":{
        "sub":"Besoins de plus d’informations ? Notre équipe vous écoute",
        "button": "Nous écrire",
        "by": "Salon National de l’Agriculture © 2024 - Propulsé par AfricaLink Network",
        "title": "Contact"
    },
    "siteTitle": "Salon National de l'Agriculture 2024"
}